{
  "metaDescriptionIndexPage": {
    "comment": "Page description displayed by search engines in the results list. Visible part is around 260 chars.",
    "default": "Automatic vibration diagnostics service as a part of proactive (or prescriptive in contrast to predictive) maintenance. Our scientists are focused on wavelets, neural networks, fuzzy logic and other digital signal processing algorithms.",
    "ru": "Автоматический облачный сервис для диагностики внутренних дефектов оборудования и подробных рекомендаций по техобслуживанию. Наши учёные сфокусированы на вейвлетах, нейронных сетях, нечёткой логике и других алгоритмах цифровой обработки сигналов."
  },
  "metaKeywordsIndexPage": {
    "comment": "These keywords are used by Yandex in some cases.",
    "default": "VibroBox, prescriptive, proactive, predictive, estimation, condition, monitoring, equipment, vibro, diagnostics, vibrodiagnostics, vibration, prediction, maintenance, neural networks, wavelets, fuzzy logic, IIoT, industry",
    "ru": "VibroBox, Вибробокс, оценка состояния, мониторинг, оборудование, вибрация, вибродиагностика, диагностика, техническое обслуживание, ЦОС, DSP, нейронные сети, neural networks, вейвлеты, wavelets, нечёткая логика, fuzzy logic, цифровая обработка сигналов, промышленный, интернет вещей, индустрия"
  },
  "Menu": {
    "en": "Menu",
    "ru": "Меню"
  },
  "menuIndexPage": {
    "en": "Home",
    "ru": "Главная"
  },
  "titleIndexPage": {
    "comment": "Main site page title. Google displays first 70 chars in search results (Yandex - 60, FB - 135). VERY important.",
    "en": "VibroBox: Automatic vibration diagnostics and proactive maintenance service for industrial equipment. Predictive maintenance which is upgraded into a prescriptive one.",
    "ru": "VibroBox — автоматический сервис вибродиагностики оборудования. Подробное описание дефектов и рекомендации по техническому обслуживанию на основе анализа вибрации и кинематической схемы."
  },
  "404pageTitle": {
    "en": "VibroBox: Error 404 Page Not Found.",
    "ru": "VibroBox: Ошибка 404 Страница не найдена."
  },
  "404pageH1": {
    "en": "Error 404:",
    "ru": "Ошибка 404:"
  },
  "404pageText": {
    "en": "The page you are looking for is not here.",
    "ru": "Страница, которую вы ищете, не найдена."
  },
  "moreAboutTechnology": {
    "en": "Technology Details",
    "ru": "Подробнее о технологии"
  },
  "loginButton": {
    "en": "View Demo",
    "ru": "Личный кабинет"
  },
  "viewDemo": {
    "en": "View Demo",
    "ru": "Демонстрация"
  },
  "indexMainTitle": {
    "en": "Vibration diagnostics service for Proactive Maintenance",
    "ru": "Вибродиагностика для предотвращения поломок роторного оборудования"
  },
  "indexPreface": {
    "en": "<p>VibroBox is NOT an “old-school” predictive maintenance or condition monitoring system. We call it <em>prescriptive</em> or <em>proactive</em> diagnostics for Industry 4.0 and IIoT.</p><p>We are targeting global equipment maintenance market, focusing on <em>actionable maintenance events</em> to avoid failures and optimize equipment's efficiency. As a part of ERP/MES/CMMS system, VibroBox automatically generates detailed maintenance instructions for <em>internal parts</em> of machinery <em>weeks</em> or <em>months</em> before a breakdown.</p><p>Simple actions such as timely replacement of oil in a bearing or shafts recalibration in a gearbox significantly <em>extend equipment's life</em> and radically <em>reduce expenses</em> on all related business processes in the enterprise.</p><p>We successfully tested our algorithms and vibration sensors in real conditions at industrial facilities in Belarus. Tested machinery includes (but not limited to) wind turbine, pumps, compressors, rolling mill, engines, rotors, wheel pairs of cargo trucks and trains.</p><p>VibroBox is easily <em>scalable</em>. New machinery is supported in a <em>few days</em>, not in months or years. Our algorithms work with a digital model of equipment created from a kinematic diagram and focus on a <em>digital signal processing</em> before using machine learning frameworks.</p>",
    "ru": "<p>Полностью <em>автоматический</em> сервис диагностики, оценки технического состояния и детальных рекомендаций по обслуживанию производственного и технологического оборудования.</p><p>Своевременно (<em>за недели или месяцы</em>) рекомендованная замена масла в конкретном подшипнике или перекалибровка вала в коробке передач позволит вашему оборудованию работать долго и предсказуемо.</p><p>Наша цель — <em>оптимизация</em> ваших бизнес-процессов и <em>затрат</em> в рамках Industry 4.0 и промышленного интернета вещей (IIoT).</p>"
  },
  "plusTitle": {
    "en": "The age of automatic high-tech diagnostics has arrived",
    "ru": "Теперь автоматическая высокотехнологичная вибродиагностика доступна как онлайн-сервис!"
  },
  "plusAutomaticSystemTitle": {
    "en": "Unmanned and automated",
    "ru": "Полностью автоматическая система"
  },
  "plusAutomaticSystemDescription": {
    "en": "VibroBox requires no specialized personnel or diagnostics professionals at the enterprise.",
    "ru": "Сервис VibroBox не требует наличия на предприятии специально обученного персонала или эксперта по диагностике."
  },
  "plusEconomyTitle": {
    "en": "Save on equipment",
    "ru": "Экономия на оборудовании"
  },
  "plusEconomyDescription": {
    "en": "Use your own vibration measuring equipment or get our specialized VibroBox smart sensors.",
    "ru": "Используйте имеющееся на предприятии виброизмерительное оборудование или получите вместе с сервисом наше."
  },
  "plusAvailabilityTitle": {
    "en": "Convenient and accessible",
    "ru": "Удобно и доступно"
  },
  "plusAvailabilityDescription": {
    "en": "Diagnostic reports on your equipment condition are always at your fingertips accessible from anywhere by the Web, Smartphone, SMS, and E-mail.",
    "ru": "Результаты оценки технического состояния вашего оборудования всегда доступны онлайн, а также посредством SMS или E-mail, где бы вы ни находились."
  },
  "plusSimplicityTitle": {
    "en": "Easy integration",
    "ru": "Простота интеграции"
  },
  "plusSimplicityDescription": {
    "en": "VibroBox service is easily integrated with enterprise ERP, MES, CMMS, and SCADA.",
    "ru": "VibroBox легко интегрируется с системами управления предприятием, производственными процессами и техническим обслуживанием (ERP, MES, CMMS, SCADA)."
  },
  "systemItem": {
    "en": "How it works",
    "ru": "Принцип работы VibroBox"
  },
  "systemPreface": {
    "en": "Ready to operate, fully automatic, maintenance-free online service for proactive diagnostics.",
    "ru": "Готовый к эксплуатации, полностью автоматический, не требующий обслуживания на предприятии сервис диагностики состояния промышленного оборудования."
  },
  "systemEquipmentTitle": {
    "en": "Equipment",
    "ru": "Оборудование"
  },
  "systemEquipmentDescription": {
    "en": "VibroBox vibration sensors and telemetry system (or third party sensors) are installed on the monitored equipment.",
    "ru": "На контролируемое оборудование устанавливаются либо датчики вибрации и телеметрическая система VibroBox, либо используется оборудование партнёров."
  },
  "systemTransferTitle": {
    "en": "Data collection and transfer",
    "ru": "Сбор и передача данных"
  },
  "systemTransferDescription": {
    "en": "Telemetry data recorded from sensors is automatically transferred via a mobile network, WiFi or cable to a reliable server or cloud storage for further analysis.",
    "ru": "Снятые с оборудования данные автоматически передаются через мобильную сеть, WiFi или кабель в надёжное серверное хранилище для последующего анализа."
  },
  "systemProcessingTitle": {
    "en": "Data processing",
    "ru": "Обработка данных"
  },
  "systemProcessingDescription": {
    "en": "Our data processing is based on open standards, uses both proprietary and traditional algorithms to extract sets of informative features from telemetry. Equipment's health is quickly assessed by algorithms, no humans are involved.",
    "ru": "Система обработки данных основана на открытых стандартах, использует как собственные, так и традиционные алгоритмы выделения наборов информативных признаков из телеметрической информации. Оценка технического состояния оборудования выполняется быстро и в полностью автоматическом режиме."
  },
  "systemGReportTitle": {
    "en": "Equipment condition",
    "ru": "Состояние оборудования"
  },
  "systemGReportDescription": {
    "en": "Short and detailed reports about equipment's health are accessible from the Web or a smartphone. Detailed maintenance recommendations are also provided.",
    "ru": "Результаты диагностики представляются в виде краткой и развёрнутой оценки технического состояния и набора рекомендуемых мероприятий по обслуживанию оборудования, позволяющих значительно продлить срок его службы."
  },
  "systemUReportTitle": {
    "en": "Maintenance",
    "ru": "Техническое обслуживание"
  },
  "systemUReportDescription": {
    "en": "Diagnostic results and maintenance instructions are reliable enough to take effective maintenance decisions. They are also easily imported into ERP, MES, CMMS, and SCADA systems.",
    "ru": "Результаты работы сервиса достаточны для принятия эффективных решений по техническому обслуживанию оборудования и могут напрямую подаваться в ERP, MES, CMMS и SCADA системы."
  },
  "bottomIndexTechButton": {
    "en": "The Science behind our technology",
    "ru": "Как именно работает VibroBox?"
  },
  "language": {
    "en": "English",
    "ru": "Русский"
  },
  "feedback": {
    "en": "Feedback",
    "ru": "Обратная связь"
  },
  "goToTableOfContents": {
    "en": "Table of Contents",
    "ru": "Содержание"
  }
}
