{
  "titleTechnologyPage":{
    "en":"How does exactly VibroBox Technology predict machinery malfunction and provide detailed recommendations?",
    "ru":"Как именно технология VibroBox упреждает поломки оборудования и предоставляет детальные рекомендации?"
  },
  "menuTechnologyPage":{
    "en":"The Science",
    "ru":"Технология"
  },
  "metaDescriptionTechnologyPage":{
    "comment":"260 or less characters for the defailed Google Search result description.",
    "default":"The detailed and in-depth description of our vibration diagnostics technology. Which algorithms are used for digital signal processing? How wavelets and kinematic scheme are used to extract exact defects from vibration? How to apply machine learning?",
    "ru":"Детальное описание нашей технологии вибрационной диагностики. Как обрабатывается сигнал, для чего нужна кинематическая схема оборудования, как алгоритмы точно определяют тип и уровень дефекта, откуда берутся детальные рекомендации по техническому обслуживанию?"
  },
  "metaKeywordsTechnologyPage":{
    "en":"Vibration, sensors, telemetry, neural networks, machine learning, wavelets, fuzzy logic, algorithms, predictive, proactive, prescriptive, maintenance, IIoT, Industry, Industrie, 4.0, science, technology, software, hardware",
    "ru":"Вибрация, сенсоры, датчики, телеметрия, нейронные сети, машинное обучение, вейвлеты, нечёткая логика, алгоритмы, обслуживание, по состоянию, IIoT, индустриальный, интернет вещей, индустрия, 4.0, наука, технология, оборудование"
  },
  "updatedAt":{
    "en":"This is the translation of the <a href=\"https://www.vibrobox.ru/technology\">original article</a> in Russian, updated on %B %e, %Y at %H:%M %Z.",
    "ru":"Обновлено %e %B %Y в %H:%M %Z."
  },
  "updatedAtWindows":{
    "en":"This is the translation of the <a href=\"https://www.vibrobox.ru/technology\">original article</a> in Russian, updated on %B %#d, %Y at %H:%M UTC.",
    "ru":"Обновлено %c UTC."
  },
  "setlocale":{
    "en":"en_US",
    "ru":"ru_RU"
  },
  "setlocaleWindows":{
    "en":"en",
    "ru":"ru"
  }
}
